@extends("newSystem/frontendMain/layouts/template/template")
<title>บริการดูแลแบตเตอรี่</title>
@section("content")
<div class="container bootstrap snippet">
    <hr>
	<div class="row">
	    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
	        <div class="well blog">
	            <div class="row">
	                <div class="col-xs-12 col-sm-5 col-md-12 col-lg-5">
	                    <div class="image">
	                    	<picture>
                                <source type="image/webp" srcset="{{ asset('/images/service/car-battery.webp')}}" class="img-responsive">
                                <source type="image/jpeg" srcset="{{ asset('/images/service/car-battery.jpg')}}" class="img-responsive">
                                <img src="{{ asset('/images/service/car-battery.jpg')}}" class="img-responsive">
                            </picture>
	                    </div>
	                </div>
	                <div class="col-xs-12 col-sm-7 col-md-12 col-lg-7" style="margin-top: 10px;">
	                    <div class="blog-details">
	                        <h2>บริการดูแลแบตเตอรี่</h2>
	                        <p>
	                            ความผิดปกติของแบตเตอรี่เป็นสาเหตุที่ให้รถเสียมากที่สุด ซึ่งมักเกิดแบบกระทันหัน โดยไม่มีการแจ้งเตือนล่วงหน้า และนี่เป็นเหตุผลที่ว่าทำไมคุณจึงต้องตรวจสอบแบตเตอรี่อย่างสม่ำเสมอ
	                        </p>
	                    </div>
	                </div>
	            </div>
	        </div>
	    </div>
	    <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
	        <div class="well blog">
	            <div class="row">
	                <div class="col-xs-12 col-sm-12 col-md-12 col-lg-12">
	                	<div class="blog-details">
	                        <p>
	                        	อายุการใช้งานของแบตเตอรี่ จะยาวนานย่อมขึ้นอยู่กับการออกแบบการสร้างการนำไปใช้ ตลอดถึงการบริการ ซึ่งต้องทำความสะอาดภายนอกแบตเตอรี่, สายแบตเตอรี่และขั้ว ตลอดถึงการยึด การตรวจน้ำยา ซึ่งมีผลต่ออายุของแบตเตอรี่นั้น ๆ แบตเตอรี่ จำเป็นต้องตรวจบริการอยู่เสมอ เพื่อที่จะให้อายุการใช้งานยาวนานขึ้นซึ่งการบริการในรถ และยกออกนอกรถ บริการดี มีคุณภาพ ที่ .. เอกการยาง<br><br>
	                        	<strong>การเติมน้ำกลั่น</strong><br>
	                        	ตรวจเติมระดับน้ำกลั่นเป็นระยะเวลา เพื่อป้องกันระดับน้ำยาแห้ง และต่ำกว่าแผ่นธาตุ ซึ่งจะทำให้แผ่นธาตุบางส่วนสัมผัสอากาศทำให้เกิดการเสียหายได้ ควรเติมน้ำกลั่นประมาณสัปดาห์ละ 1 ครั้ง เพราะว่าเมื่อใช้งานไปมีปฏิกิริยากลับไปกลับมา ทำให้น้ำระเหยหนีไป จึงต้องเติมน้ำกลั่น จะเติมน้ำคลองหรือน้ำประปาไม่ได้ เพราะมีสิ่งเจือปนอยู่มาก สิ่งเจือปนเหล่านี้จะทำให้เกิดกระแสไหลครบวงจรภายใน ซึ่งทำให้อายุสั้นลง การเติมควรให้สูงท่วมแผ่นธาตุ 3/8 นิ้ว<br><br>
	                        	<strong>การทำความสะอาดสายแบตเตอรี่</strong><br>
	                        	ที่ขั้วแบตเตอรี่ และขั้วสาย จะมีพวกซัลเฟต ซึ่งเกิดจากการระเหยของน้ำ จะทำให้ขั้วสกปรกและเกิดการกัดกร่อนขึ้น ดังนั้นจึงควรถอดขั้วสายแบตเตอรี่ออก ใช้แปรงลวดขัดทำความสะอาดที่ขั้วแบตเตอรี่และที่ขั้วสาย จากนั้นใส่ขั้วและกวดขันยึดให้แน่น<br><br>
                        		เอกการยาง ใส่ใจกว่าที่เห็น เพราะรถทุกคันสำคัญสำหรับเรา&nbsp&nbsp** สอบถามข้อมูลเพิ่มเติมหรือแวะไปได้ที่เอกการยางทุกสาขา
	                        </p>
	                    </div>
	                </div>
	            </div>
	        </div>
	    </div>
	</div>
</div>                    
@endsection